"A new version of %@ is available." = "新しいバージョンの%@が入手できます。";

"%@ %@ is now available - you have %@. Would you like to download it now?" = "%@ %@が入手できます（使用中のバージョンは%@です）。今すぐダウンロードしますか?";

"Download" = "ダウンロード";

"Skip This Version" = "このバージョンはスキップ";

"Remind Me Later" = "後で思い出させる";
